
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>书剑恩仇录 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch07.html" />
    
    
    <link rel="prev" href="ch05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    金庸小说集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    笑傲江湖
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    书剑恩仇录
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    碧血剑
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >书剑恩仇录</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E66;&#x5251;&#x6069;&#x4EC7;&#x5F55;">&#x4E66;&#x5251;&#x6069;&#x4EC7;&#x5F55;</h1>
<p><img src="https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268%3Bg%3D0/sign=633fbc33733e6709be0042f903fcf800/7acb0a46f21fbe09afda830067600c338744ad1a.jpg" alt="img"></p>
<blockquote>
<p>&#x300A;&#x4E66;&#x5251;&#x6069;&#x4EC7;&#x5F55;&#x300B;&#x662F;<a href="https://baike.baidu.com/item/&#x91D1;&#x5EB8;/128951" target="_blank">&#x91D1;&#x5EB8;</a>&#x521B;&#x4F5C;&#x7684;&#x9996;&#x90E8;&#x957F;&#x7BC7;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#xFF0C;1955&#x5E74;&#x8FDE;&#x8F7D;&#x4E8E;&#x9999;&#x6E2F;&#x300A;&#x65B0;&#x665A;&#x62A5;&#x300B;&#xFF0C;1980&#x5E74;&#x51FA;&#x7248;&#x5355;&#x884C;&#x672C;&#x3002;</p>
<p>&#x8BE5;&#x5C0F;&#x8BF4;&#x4EE5;&#x6E05;&#x4E7E;&#x9686;&#x5E74;&#x95F4;&#x6C49;&#x4EBA;&#x53CD;&#x6EE1;&#x6597;&#x4E89;&#x4E3A;&#x80CC;&#x666F;&#xFF0C;&#x56F4;&#x7ED5;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x4E0E;&#x9648;&#x5BB6;&#x6D1B;&#x4E8C;&#x4EBA;&#x95F4;&#x5947;&#x7279;&#x7684;&#x77DB;&#x76FE;&#x7EA0;&#x845B;&#x800C;&#x5C55;&#x5F00;&#xFF0C;&#x4ED6;&#x4FE9;&#x65E2;&#x662F;&#x6709;&#x624B;&#x8DB3;&#x4E4B;&#x60C5;&#x7684;&#x5144;&#x5F1F;&#xFF0C;&#x53C8;&#x662F;&#x4E0D;&#x5171;&#x6234;&#x5929;&#x7684;&#x4EC7;&#x654C;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x6EE1;&#x65CF;&#x7687;&#x5E1D;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x53CD;&#x6E05;&#x7EC4;&#x7EC7;&#x7EA2;&#x82B1;&#x4F1A;&#x7684;&#x603B;&#x4F1A;&#x4E3B;&#x3002; </p>
<p>&#x8BE5;&#x5C0F;&#x8BF4;&#x5C06;&#x5386;&#x53F2;&#x4E0E;&#x4F20;&#x5947;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#x3001;&#x865A;&#x5B9E;&#x76F8;&#x95F4;&#xFF0C;&#x53F2;&#x7B14;&#x4E0E;&#x8BD7;&#x60C5;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x7ED8;&#x51FA;&#x4E86;&#x4E00;&#x5E45;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x7684;&#x5386;&#x53F2;&#x753B;&#x5377;&#x3002;&#x4F5C;&#x54C1;&#x6CE8;&#x91CD;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x7684;&#x523B;&#x753B;&#xFF0C;&#x5199;&#x51FA;&#x4E86;&#x8BB8;&#x591A;&#x6829;&#x6829;&#x5982;&#x751F;&#x3001;&#x795E;&#x6001;&#x5404;&#x5F02;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x867D;&#x7136;&#x6BD4;&#x91D1;&#x5EB8;&#x540E;&#x671F;&#x7684;&#x4F5C;&#x54C1;&#x5C1A;&#x6709;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F46;&#x4E0E;&#x4EE5;&#x524D;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x6BD4;&#xFF0C;&#x5DF2;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#x3002;&#x5728;&#x8BED;&#x8A00;&#x98CE;&#x683C;&#x53CA;&#x6B66;&#x529F;&#x827A;&#x672F;&#x7684;&#x63CF;&#x5199;&#x4E0A;&#x4E5F;&#x90FD;&#x53D6;&#x5F97;&#x4E86;&#x76F8;&#x5F53;&#x9AD8;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x4E3A;&#x4F5C;&#x8005;&#x540E;&#x671F;&#x98CE;&#x683C;&#x7684;&#x5F62;&#x6210;&#x5960;&#x5B9A;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
</blockquote>
<h4 id="&#x5185;&#x5BB9;&#x7B80;&#x4ECB;">&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</h4>
<blockquote>
<p>&#x200B;        &#x6E05;&#x4E7E;&#x9686;&#x5E74;&#x95F4;&#xFF0C;&#x7EA2;&#x82B1;&#x4F1A;&#x4E00;&#x76F4;&#x4EE5;&#x53CD;&#x6E05;&#x590D;&#x660E;&#x4E3A;&#x5DF1;&#x4EFB;&#xFF0C;&#x4F17;&#x4EBA;&#x6B32;&#x53C2;&#x52A0;&#x65B0;&#x8235;&#x4E3B;&#x9648;&#x5BB6;&#x6D1B;&#x63A5;&#x4EFB;&#x7684;&#x201C;&#x5343;&#x91CC;&#x63A5;&#x9F99;&#x5934;&#x201D;&#x4EEA;&#x5F0F;&#xFF0C;&#x4E0D;&#x6599;&#x56DB;&#x5F53;&#x5BB6;&#x6587;&#x6CF0;&#x6765;&#x4E0E;&#x5176;&#x59BB;&#x9A86;&#x51B0;&#x56E0;&#x83B7;&#x77E5;&#x671D;&#x5EF7;&#x4E00;&#x4EF6;&#x79D8;&#x5BC6;&#xFF0C;&#x88AB;&#x6E05;&#x5EF7;&#x5F20;&#x53EC;&#x91CD;&#x3001;&#x7AE5;&#x5146;&#x548C;&#x4E0E;&#x4EE5;&#x4E07;&#x5E86;&#x6F9C;&#x4E3A;&#x9996;&#x7684;&#x722A;&#x7259;&#x56F0;&#x5728;&#x5BA2;&#x6808;&#x3002;&#x5F20;&#x53EC;&#x91CD;&#x539F;&#x662F;&#x6B66;&#x5F53;&#x95E8;&#x4EBA;&#xFF0C;&#x5374;&#x7518;&#x5FC3;&#x505A;&#x671D;&#x5EF7;&#x9E70;&#x72AC;&#x3002;&#x9690;&#x8EAB;&#x5728;&#x63D0;&#x7763;&#x674E;&#x53EF;&#x79C0;&#x5E9C;&#x4E2D;&#x7684;&#x6559;&#x4E66;&#x5148;&#x751F;&#x6B66;&#x5F53;&#x5F1F;&#x5B50;&#x9646;&#x83F2;&#x9752;&#x4E0E;&#x5F92;&#x5F1F;&#x674E;&#x6C85;&#x82B7;&#x6B63;&#x597D;&#x8DEF;&#x8FC7;&#xFF0C;&#x773C;&#x89C1;&#x5E08;&#x5F1F;&#x4E3A;&#x975E;&#x4F5C;&#x6B79;&#xFF0C;&#x4E0E;&#x7EA2;&#x82B1;&#x4F1A;&#x5341;&#x56DB;&#x5F53;&#x5BB6;&#x4F59;&#x9C7C;&#x540C;&#x4E00;&#x8D77;&#x534F;&#x52A9;&#x6551;&#x51FA;&#x4E24;&#x4EBA;&#xFF0C;&#x5E76;&#x5C06;&#x4ED6;&#x4EEC;&#x63A8;&#x8350;&#x5230;&#x94C1;&#x80C6;&#x5E84;&#x5468;&#x4EF2;&#x82F1;&#x5904;&#x8EB2;&#x907F;&#xFF0C;&#x9646;&#x83F2;&#x9752;&#x5E08;&#x5F92;&#x5219;&#x8D76;&#x56DE;&#x5B89;&#x897F;&#x5411;&#x7EA2;&#x82B1;&#x4F1A;&#x62A5;&#x4FE1;&#x3002;&#x6E05;&#x519B;&#x95FB;&#x8BAF;&#x8D76;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5468;&#x4EF2;&#x82F1;&#x6B63;&#x597D;&#x4E0D;&#x5728;&#x5E9C;&#x4E2D;&#xFF0C;&#x5468;&#x5E9C;&#x5341;&#x51E0;&#x5C81;&#x7684;&#x5C0F;&#x5C11;&#x7237;&#x5468;&#x82F1;&#x6770;&#x88AB;&#x5F20;&#x53EC;&#x91CD;&#x8BF1;&#x9A97;&#x3002;&#x65E0;&#x610F;&#x4E2D;&#x8BF4;&#x51FA;&#x51E0;&#x4EBA;&#x7684;&#x85CF;&#x8EAB;&#x4E4B;&#x5904;&#xFF0C;&#x81F4;&#x4F7F;&#x6587;&#x6CF0;&#x6765;&#x88AB;&#x6293;&#xFF0C;&#x9A86;&#x51B0;&#x5219;&#x88AB;&#x4F59;&#x9C7C;&#x540C;&#x62A4;&#x9001;&#x9003;&#x51FA;&#x3002;&#x5468;&#x4EF2;&#x82F1;&#x56DE;&#x5230;&#x5E9C;&#x4E2D;&#xFF0C;&#x95FB;&#x77E5;&#x6B64;&#x4E8B;&#xFF0C;&#x6C14;&#x607C;&#x4E4B;&#x4E0B;&#x5931;&#x624B;&#x6253;&#x6B7B;&#x72EC;&#x5B50;&#xFF0C;&#x5468;&#x592B;&#x4EBA;&#x8D1F;&#x6C14;&#x51FA;&#x8D70;&#x3002;</p>
<p>&#x200B;        &#x4F59;&#x9C7C;&#x540C;&#x5E26;&#x7740;&#x9A86;&#x51B0;&#x9003;&#x51FA;&#x540E;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x900F;&#x9732;&#x4E86;&#x81EA;&#x5DF1;&#x5BF9;&#x5979;&#x7684;&#x60C5;&#x610F;&#xFF0C;&#x88AB;&#x9A86;&#x51B0;&#x65A5;&#x8D23;&#x540E;&#x66F4;&#x662F;&#x89C9;&#x5F97;&#x7F9E;&#x6127;&#xFF0C;&#x56E0;&#x6B64;&#x4E24;&#x4EBA;&#x5206;&#x5F00;&#x800C;&#x884C;&#x3002;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#x800C;&#x660F;&#x8FF7;&#x7684;&#x9A86;&#x51B0;&#x53C8;&#x6B63;&#x597D;&#x88AB;&#x5468;&#x5BB6;&#x5927;&#x5C0F;&#x59D0;&#x5468;&#x7EEE;&#x9047;&#x89C1;&#xFF0C;&#x518D;&#x6B21;&#x6551;&#x5230;&#x5E9C;&#x4E2D;&#xFF0C;&#x82CF;&#x9192;&#x4E4B;&#x540E;&#x770B;&#x5230;&#x6765;&#x8981;&#x631F;&#x7684;&#x7AE5;&#x5146;&#x548C;&#xFF0C;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x4E4B;&#x4E0B;&#x66F4;&#x662F;&#x6000;&#x7591;&#x5468;&#x4EF2;&#x82F1;&#x52FE;&#x7ED3;&#x6E05;&#x5175;&#xFF0C;&#x51FA;&#x5356;&#x81EA;&#x5DF1;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x53CC;&#x65B9;&#x6B63;&#x5728;&#x4E89;&#x6267;&#x4E2D;&#xFF0C;&#x524D;&#x6765;&#x6551;&#x63F4;&#x7684;&#x7EA2;&#x82B1;&#x4F1A;&#x6210;&#x5458;&#x8D76;&#x5230;&#x3002;&#x95FB;&#x77E5;&#x6587;&#x6CF0;&#x6765;&#x5728;&#x5468;&#x5E9C;&#x88AB;&#x6355;&#xFF0C;&#x52A0;&#x4E0A;&#x7AE5;&#x5146;&#x548C;&#x7B49;&#x4ECE;&#x4E2D;&#x6311;&#x62E8;&#xFF0C;&#x4E24;&#x4F19;&#x4EBA;&#x5728;&#x6C14;&#x5934;&#x4E2D;&#x53D1;&#x751F;&#x8BEF;&#x4F1A;&#xFF0C;&#x5E76;&#x4E14;&#x5927;&#x6253;&#x51FA;&#x624B;&#x3002;&#x4F59;&#x9C7C;&#x540C;&#x5E26;&#x7740;&#x9648;&#x5BB6;&#x6D1B;&#x8D76;&#x6765;&#xFF0C;&#x4E86;&#x89E3;&#x4E8B;&#x60C5;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x4F17;&#x4EBA;&#x51B0;&#x91CA;&#x524D;&#x5ACC;&#x3002;</p>
<p>&#x200B;        &#x5468;&#x4EF2;&#x82F1;&#x548C;&#x5176;&#x5973;&#x5468;&#x7EEE;&#x4F19;&#x540C;&#x7EA2;&#x82B1;&#x4F1A;&#x4F17;&#x82F1;&#x96C4;&#x4E00;&#x8D77;&#x6551;&#x63F4;&#x6587;&#x6CF0;&#x6765;&#x3002;&#x9648;&#x5BB6;&#x6D1B;&#x5C06;&#x4F17;&#x4EBA;&#x5206;&#x6210;&#x4E94;&#x62E8;&#x5F00;&#x5C55;&#x884C;&#x52A8;&#xFF0C;&#x9646;&#x83F2;&#x9752;&#x4E0E;&#x5F92;&#x5F1F;&#x674E;&#x6C85;&#x82B7;&#x4E5F;&#x8D76;&#x6765;&#x5E2E;&#x5FD9;&#x3002;&#x4F17;&#x4EBA;&#x5728;&#x8DEF;&#x4E0A;&#x53D1;&#x73B0;&#x6E05;&#x5175;&#x7684;&#x884C;&#x8E2A;&#xFF0C;&#x5374;&#x6CA1;&#x6599;&#x5230;&#x5F20;&#x53EC;&#x91CD;&#x65BD;&#x91D1;&#x8749;&#x8131;&#x58F3;&#x4E4B;&#x8BA1;&#x5077;&#x5077;&#x62BC;&#x8D70;&#x4E86;&#x6587;&#x6CF0;&#x6765;&#xFF0C;&#x4F17;&#x4EBA;&#x867D;&#x6CA1;&#x6551;&#x56DE;&#x6587;&#x6CF0;&#x6765;&#xFF0C;&#x5374;&#x987A;&#x52BF;&#x5E2E;&#x52A9;&#x4E86;&#x56DE;&#x4EBA;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x6E05;&#x5EF7;&#x62A2;&#x8D70;&#x56DE;&#x65CF;&#x5723;&#x7269;&#x300A;&#x53EF;&#x5170;&#x7ECF;&#x300B;&#xFF0C;&#x65CF;&#x957F;&#x4E4B;&#x5973;&#x201C;&#x7FE0;&#x7FBD;&#x9EC4;&#x886B;&#x201D;&#x970D;&#x9752;&#x6850;&#x5E26;&#x9886;&#x65CF;&#x4EBA;&#x53CD;&#x6297;&#xFF0C;&#x5728;&#x7EA2;&#x82B1;&#x4F1A;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x593A;&#x56DE;&#x5723;&#x7ECF;&#x3002;&#x9648;&#x5BB6;&#x6D1B;&#x4E0E;&#x970D;&#x9752;&#x6850;&#x5728;&#x76F8;&#x5904;&#x4E2D;&#x4E92;&#x751F;&#x597D;&#x611F;&#x3002;&#x5374;&#x56E0;&#x770B;&#x5230;&#x5973;&#x626E;&#x7537;&#x88C5;&#x7684;&#x674E;&#x6C85;&#x82B7;&#x4E0E;&#x970D;&#x9752;&#x6850;&#x6B22;&#x7B11;&#x620F;&#x95F9;&#xFF0C;&#x4EA7;&#x751F;&#x8BEF;&#x4F1A;&#x3002;&#x970D;&#x9752;&#x6850;&#x7559;&#x4E0B;&#x4E00;&#x628A;&#x85CF;&#x6709;&#x79D8;&#x5BC6;&#x7684;&#x5B9D;&#x5251;&#x540E;&#xFF0C;&#x65E0;&#x5948;&#x79BB;&#x53BB;&#x3002;&#x4F17;&#x4EBA;&#x7EE7;&#x7EED;&#x5BFB;&#x627E;&#x6587;&#x6CF0;&#x6765;&#xFF0C;&#x8FFD;&#x81F3;&#x9EC4;&#x6CB3;&#x8FB9;&#x4E0E;&#x5F20;&#x53EC;&#x91CD;&#x5927;&#x6218;&#xFF0C;&#x5FEB;&#x8981;&#x6551;&#x51FA;&#x6587;&#x6CF0;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5374;&#x88AB;&#x8D76;&#x6765;&#x7684;&#x6E05;&#x94C1;&#x7532;&#x519B;&#x51B2;&#x6563;&#x3002;&#x88AB;&#x51B2;&#x6563;&#x7684;&#x4F17;&#x82F1;&#x96C4;&#x5206;&#x6210;&#x51E0;&#x62E8;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5468;&#x7EEE;&#x4E0E;&#x7EA2;&#x82B1;&#x4F1A;&#x4E03;&#x5F53;&#x5BB6;&#x6B66;&#x8BF8;&#x845B;&#x5F90;&#x5929;&#x5B8F;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E24;&#x4EBA;&#x5371;&#x96BE;&#x4E4B;&#x4E2D;&#x4E92;&#x76F8;&#x6276;&#x6301;&#xFF0C;&#x8DEF;&#x4E0A;&#x53C8;&#x5DE7;&#x9047;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#x7684;&#x5468;&#x592B;&#x4EBA;&#xFF0C;&#x51E0;&#x4EBA;&#x4F9D;&#x7740;&#x8BB0;&#x53F7;&#x5BFB;&#x5230;&#x5F00;&#x5C01;&#xFF0C;&#x5728;&#x6C74;&#x6881;&#x8C6A;&#x6770;&#x6885;&#x826F;&#x9E23;&#x5BB6;&#x4E2D;&#x9047;&#x89C1;&#x4E86;&#x7FA4;&#x96C4;&#xFF0C;&#x53EA;&#x662F;&#x5C11;&#x4E86;&#x4F59;&#x9C7C;&#x540C;&#xFF0C;&#x63A2;&#x542C;&#x7684;&#x4EBA;&#x53EA;&#x6253;&#x542C;&#x5230;&#x4ED6;&#x548C;&#x5973;&#x626E;&#x7537;&#x88C5;&#x7684;&#x674E;&#x6C85;&#x82B7;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x200B;        &#x5468;&#x592B;&#x4EBA;&#x867D;&#x7136;&#x8DDF;&#x968F;&#x5973;&#x513F;&#x6765;&#x5230;&#x4E86;&#x5F00;&#x5C01;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x4E0D;&#x80AF;&#x539F;&#x8C05;&#x5468;&#x4EF2;&#x82F1;&#xFF0C;&#x5F90;&#x5929;&#x5B8F;&#x7528;&#x5999;&#x8BA1;&#x6D88;&#x9664;&#x4E86;&#x4E24;&#x4EBA;&#x7684;&#x8BEF;&#x4F1A;&#x3002;&#x800C;&#x5468;&#x7EEE;&#x4E0E;&#x5F90;&#x5929;&#x5B8F;&#x56E0;&#x4E3A;&#x4E00;&#x8DEF;&#x76F8;&#x4F34;&#x4EA7;&#x751F;&#x771F;&#x60C5;&#xFF0C;&#x5728;&#x5468;&#x4EF2;&#x82F1;&#x3001;&#x9648;&#x5BB6;&#x6D1B;&#x7684;&#x4E3B;&#x6301;&#x4E0B;&#xFF0C;&#x4E5F;&#x8BA2;&#x4E0B;&#x7EC8;&#x8EAB;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x9EC4;&#x6CB3;&#x6C34;&#x707E;&#x6CDB;&#x6EE5;&#xFF0C;&#x4E3A;&#x4E86;&#x89E3;&#x6551;&#x5F53;&#x5730;&#x767E;&#x59D3;&#xFF0C;&#x4F17;&#x4EBA;&#x5728;&#x5F90;&#x5929;&#x5B8F;&#x6307;&#x6325;&#x4E0B;&#x62A2;&#x52AB;&#x4E86;&#x5B98;&#x65B9;&#x7684;&#x519B;&#x7CAE;&#x53D1;&#x653E;&#x7ED9;&#x707E;&#x6C11;&#x3002;&#x5F00;&#x5C01;&#x4E8B;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#xFF0C;&#x4F17;&#x4EBA;&#x5728;&#x9014;&#x4E2D;&#x53D1;&#x73B0;&#x4F59;&#x9C7C;&#x540C;&#x7559;&#x7684;&#x8BB0;&#x53F7;&#xFF0C;&#x901A;&#x77E5;&#x6587;&#x6CF0;&#x6765;&#x88AB;&#x62BC;&#x5F80;&#x676D;&#x5345;I&#x3002;&#x9664;&#x4E86;&#x4F59;&#x9C7C;&#x540C;&#x5916;&#xFF0C;&#x7EA2;&#x82B1;&#x4F1A;&#x6210;&#x5458;&#x5728;&#x676D;&#x5DDE;&#x805A;&#x96C6;&#xFF0C;&#x51C6;&#x5907;&#x5B9E;&#x884C;&#x653B;&#x6253;&#x5DE1;&#x629A;&#x8859;&#x95E8;&#x3001;&#x8425;&#x6551;&#x6587;&#x6CF0;&#x6765;&#x7684;&#x5177;&#x4F53;&#x884C;&#x52A8;&#x3002;&#x5728;&#x8425;&#x6551;&#x6D3B;&#x52A8;&#x7684;&#x524D;&#x5915;&#xFF0C;&#x9648;&#x5BB6;&#x6D1B;&#x5E26;&#x7740;&#x4E66;&#x7AE5;&#x5FC3;&#x781A;&#x8D81;&#x673A;&#x6E38;&#x89C8;&#x897F;&#x6E56;&#xFF0C;&#x5728;&#x6E56;&#x4E0A;&#x9047;&#x5230;&#x5316;&#x540D;&#x4E1C;&#x65B9;&#x8033;&#x7684;&#x4E7E;&#x9686;&#xFF0C;&#x4E24;&#x4EBA;&#x5927;&#x6709;&#x76F8;&#x89C1;&#x6068;&#x665A;&#x4E4B;&#x610F;&#xFF0C;&#x4E24;&#x4EBA;&#x867D;&#x7136;&#x90FD;&#x7528;&#x8A00;&#x8BED;&#x8BD5;&#x63A2;&#x534A;&#x5929;&#xFF0C;&#x4ECD;&#x4E0D;&#x77E5;&#x5BF9;&#x65B9;&#x662F;&#x4F55;&#x7B49;&#x4EBA;&#x7269;&#x3002;&#x591C;&#x91CC;&#xFF0C;&#x7EA2;&#x82B1;&#x4F1A;&#x6210;&#x5458;&#x591C;&#x63A2;&#x5DE1;&#x629A;&#x8859;&#x95E8;&#x5F97;&#x77E5;&#x4E1C;&#x65B9;&#x8033;&#x7684;&#x771F;&#x5B9E;&#x8EAB;&#x4EFD;&#xFF0C;&#x53CC;&#x65B9;&#x6BD4;&#x6B66;&#x4E2D;&#x4EE5;&#x65E0;&#x5C18;&#x9053;&#x957F;&#x4E3A;&#x9996;&#x7684;&#x7EA2;&#x82B1;&#x4F1A;&#x6210;&#x5458;&#x5927;&#x8D25;&#x7687;&#x5BAB;&#x4F8D;&#x536B;&#xFF0C;&#x4E7E;&#x9686;&#x867D;&#x7136;&#x624B;&#x62E5;&#x91CD;&#x5175;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x7EA2;&#x82B1;&#x4F1A;&#x5728;&#x6C5F;&#x5357;&#x7684;&#x5DE8;&#x5927;&#x52BF;&#x529B;&#xFF0C;&#x7ADF;&#x4E0D;&#x6562;&#x4E0B;&#x4EE4;&#x653B;&#x51FB;&#xFF0C;&#x53CC;&#x65B9;&#x59A5;&#x534F;&#x5404;&#x81EA;&#x79BB;&#x53BB;&#x3002;</p>
<p>&#x200B;        &#x9648;&#x5BB6;&#x6D1B;&#x539F;&#x662F;&#x6D77;&#x5B81;&#x9648;&#x9601;&#x8001;&#x4E4B;&#x5B50;&#xFF0C;&#x56E0;&#x6B21;&#x65E5;&#x4FBF;&#x662F;&#x751F;&#x6BCD;&#x5F90;&#x6C0F;&#x7684;&#x751F;&#x8FB0;&#xFF0C;&#x6240;&#x4EE5;&#x79BB;&#x5F00;&#x5DE1;&#x629A;&#x8859;&#x95E8;&#x540E;&#x4FBF;&#x56DE;&#x5230;&#x8001;&#x5BB6;&#x796D;&#x626B;&#x7236;&#x6BCD;&#x4E4B;&#x575F;&#xFF0C;&#x5374;&#x610F;&#x5916;&#x9047;&#x89C1;&#x5728;&#x8FD9;&#x91CC;&#x5077;&#x5077;&#x626B;&#x5893;&#x7684;&#x4E7E;&#x9686;&#x3002;&#x4E24;&#x4EBA;&#x4EA4;&#x8C08;&#x5F88;&#x662F;&#x4EB2;&#x5207;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E7E;&#x9686;&#x529D;&#x4ED6;&#x5954;&#x8D74;&#x5B98;&#x573A;&#x4E3A;&#x671D;&#x5EF7;&#x6548;&#x529B;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x9648;&#x5BB6;&#x6D1B;&#x4E5F;&#x8981;&#x6C42;&#x5B98;&#x5E9C;&#x653E;&#x4E86;&#x6587;&#x6CF0;&#x6765;&#xFF0C;&#x65E0;&#x5948;&#x4E24;&#x4EBA;&#x56E0;&#x7ACB;&#x573A;&#x4E0D;&#x540C;&#x5404;&#x81EA;&#x79BB;&#x5F00;&#xFF0C;&#x7EA6;&#x5B9A;&#x4E92;&#x4E0D;&#x4FB5;&#x72AF;&#x3002;&#x4E34;&#x8D70;&#x4E4B;&#x65F6;&#xFF0C;&#x4E7E;&#x9686;&#x8D60;&#x9001;&#x4E00;&#x5757;&#x7389;&#x4F69;&#x7ED9;&#x4ED6;&#x4F5C;&#x4E3A;&#x793C;&#x7269;&#x3002;&#x56DE;&#x5230;&#x676D;&#x5DDE;&#x540E;&#xFF0C;&#x7EA2;&#x82B1;&#x4F1A;&#x6210;&#x5458;&#x653B;&#x6253;&#x63D0;&#x7763;&#x5E9C;&#xFF0C;&#x9648;&#x5BB6;&#x6D1B;&#x3001;&#x65E0;&#x5C18;&#x3001;&#x8D75;&#x534A;&#x5C71;&#x3001;&#x5468;&#x4EF2;&#x82F1;&#x5408;&#x529B;&#x903C;&#x8D70;&#x5F20;&#x53EC;&#x91CD;&#xFF0C;&#x600E;&#x5948;&#x56DA;&#x5BA4;&#x673A;&#x5173;&#x91CD;&#x91CD;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x76F8;&#x6551;&#x4E5F;&#x544A;&#x5931;&#x8D25;&#xFF0C;&#x6587;&#x6CF0;&#x6765;&#x88AB;&#x674E;&#x514B;&#x79C0;&#x5E26;&#x8D70;&#x3002;</p>
<p>&#x200B;        &#x6B64;&#x65F6;&#x3002;&#x6B63;&#x597D;&#x56DE;&#x65CF;&#x9001;&#x6765;&#x4E00;&#x5BF9;&#x7389;&#x74F6;&#x4F5C;&#x4E3A;&#x8D21;&#x54C1;&#x5411;&#x671D;&#x5EF7;&#x6C42;&#x548C;&#xFF0C;&#x74F6;&#x4E0A;&#x7ED8;&#x7740;&#x4E00;&#x4E2A;&#x7F8E;&#x4EBA;&#xFF0C;&#x7F8E;&#x8273;&#x65E0;&#x6BD4;&#xFF0C;&#x5C31;&#x662F;&#x56DE;&#x65CF;&#x7684;&#x9999;&#x9999;&#x516C;&#x4E3B;&#x3002;&#x9547;&#x8FDC;&#x9556;&#x5C40;&#x738B;&#x7EF4;&#x626C;&#x8D1F;&#x8D23;&#x5C06;&#x6B64;&#x74F6;&#x62BC;&#x5F80;&#x6E05;&#x5EF7;&#x3002;&#x7EA2;&#x82B1;&#x4F1A;&#x5047;&#x626E;&#x5B98;&#x5DEE;&#x52AB;&#x593A;&#x7389;&#x74F6;&#x3001;&#x6263;&#x538B;&#x738B;&#x7EF4;&#x626C;&#x548C;&#x674E;&#x514B;&#x79C0;&#x7684;&#x5C0F;&#x59BE;&#x4F5C;&#x4E3A;&#x548C;&#x6587;&#x6CF0;&#x6765;&#x76F8;&#x89C1;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x9648;&#x5BB6;&#x6D1B;&#x89C1;&#x5230;&#x6587;&#x6CF0;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x4E7E;&#x9686;&#x4E4B;&#x6240;&#x4EE5;&#x8981;&#x6740;&#x6B7B;&#x6587;&#x6CF0;&#x6765;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5F97;&#x77E5;&#x4E86;&#x4E7E;&#x9686;&#x4E43;&#x662F;&#x9648;&#x9601;&#x8001;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x54E5;&#x54E5;&#xFF0C;&#x7269;&#x8BC1;&#x5C31;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5E08;&#x7236;&#x5929;&#x6C60;&#x602A;&#x4FA0;&#x90A3;&#x91CC;&#x3002;&#x9648;&#x5BB6;&#x6D1B;&#x6B32;&#x501F;&#x8FD9;&#x6B21;&#x63A2;&#x76D1;&#x4EE5;&#x7792;&#x5929;&#x8FC7;&#x6D77;&#x4E4B;&#x8BA1;&#x8425;&#x6551;&#x6587;&#x6CF0;&#x6765;&#xFF0C;&#x88AB;&#x674E;&#x6C85;&#x82B7;&#x649E;&#x7834;&#xFF0C;&#x8425;&#x6551;&#x518D;&#x6B21;&#x5931;&#x8D25;&#x3002;&#x5F90;&#x5929;&#x5B8F;&#x53C8;&#x5DE7;&#x7528;&#x79BB;&#x95F4;&#x8BA1;&#xFF0C;&#x4EE4;&#x738B;&#x7EF4;&#x626C;&#x548C;&#x5F20;&#x53EC;&#x91CD;&#x53CD;&#x76EE;&#x6210;&#x4EC7;&#x3002;&#x8D81;&#x7740;&#x4E24;&#x4EBA;&#x6BD4;&#x6B66;&#x4E89;&#x6597;&#xFF0C;&#x7FA4;&#x96C4;&#x4E00;&#x5E76;&#x64D2;&#x4F4F;&#x5F20;&#x53EC;&#x91CD;&#xFF0C;&#x6B66;&#x5F53;&#x638C;&#x95E8;&#x9A6C;&#x771F;&#x548C;&#x5E08;&#x5F1F;&#x9646;&#x83F2;&#x9752;&#x8D76;&#x6765;&#x6C42;&#x60C5;&#xFF0C;&#x5F20;&#x53EC;&#x91CD;&#x88AB;&#x5E26;&#x5F80;&#x6B66;&#x5F53;&#x770B;&#x7BA1;&#x3002;&#x5F3A;&#x654C;&#x88AB;&#x5E26;&#x8D70;&#x540E;&#xFF0C;&#x4F17;&#x4EBA;&#x518D;&#x6B21;&#x653B;&#x6253;&#x63D0;&#x7763;&#x5E9C;&#xFF0C;&#x674E;&#x53EF;&#x79C0;&#x53CA;&#x5FA1;&#x524D;&#x4F8D;&#x536B;&#x6B32;&#x7528;&#x70B8;&#x836F;&#x5C06;&#x4F17;&#x4EBA;&#x4E00;&#x7F51;&#x6253;&#x5C3D;&#x3002;&#x5371;&#x6025;&#x65F6;&#x523B;&#xFF0C;&#x6D88;&#x5931;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x91D1;&#x7B1B;&#x79C0;&#x624D;&#x4F59;&#x9C7C;&#x540C;&#x51FA;&#x73B0;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x81EA;&#x4ECE;&#x9EC4;&#x6CB3;&#x8FB9;&#x5931;&#x6563;&#x540E;&#xFF0C;&#x4F59;&#x9C7C;&#x540C;&#x88AB;&#x674E;&#x6C85;&#x82B7;&#x6551;&#x8D70;&#xFF0C;&#x5F97;&#x5979;&#x7CBE;&#x5FC3;&#x7167;&#x6599;&#x5E76;&#x5B89;&#x987F;&#x5728;&#x674E;&#x5E9C;&#x4E2D;&#x3002;&#x4F59;&#x9C7C;&#x540C;&#x4EE5;&#x8EAB;&#x4F53;&#x6321;&#x4F4F;&#x706B;&#x836F;&#x7EBF;&#x6551;&#x51FA;&#x6587;&#x6CF0;&#x6765;&#x53CA;&#x4F17;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x88AB;&#x6BC1;&#x5BB9;&#xFF0C;&#x660F;&#x8FF7;&#x540E;&#x88AB;&#x7EA2;&#x82B1;&#x4F1A;&#x4F17;&#x4EBA;&#x5E26;&#x8D70;&#x3002;&#x4E7E;&#x9686;&#x4ECE;&#x5FA1;&#x524D;&#x4F8D;&#x536B;&#x5904;&#x5F97;&#x77E5;&#x7EA2;&#x82B1;&#x4F1A;&#x52AB;&#x7262;&#x5C06;&#x6587;&#x6CF0;&#x6765;&#x6551;&#x53BB;&#xFF0C;&#x8EAB;&#x4E16;&#x4E4B;&#x8C1C;&#x6CC4;&#x9732;&#xFF0C;&#x60CA;&#x6012;&#x4EA4;&#x96C6;&#x5374;&#x53C8;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x3002;&#x7B2C;&#x4E8C;&#x65E5;&#x4E7E;&#x9686;&#x5728;&#x6E56;&#x8FB9;&#x6563;&#x5FC3;&#xFF0C;&#x4E8E;&#x201C;&#x82B1;&#x8239;&#x70B9;&#x72B6;&#x5143;&#x201D;&#x6D3B;&#x52A8;&#x4E2D;&#x53D7;&#x6697;&#x7B97;&#xFF0C;&#x88AB;&#x540D;&#x5993;&#x7389;&#x5982;&#x610F;&#x8BF1;&#x5F80;&#x5BB6;&#x4E2D;&#xFF0C;&#x88AB;&#x7EA2;&#x82B1;&#x4F1A;&#x4F17;&#x4EBA;&#x56F0;&#x5728;&#x516D;&#x548C;&#x5854;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x6E05;&#x5EF7;&#x4E0D;&#x5B88;&#x627F;&#x8BFA;&#xFF0C;&#x4E00;&#x76F4;&#x653B;&#x6253;&#x56DE;&#x65CF;&#xFF0C;&#x970D;&#x9752;&#x6850;&#x5E08;&#x7236;&#x5929;&#x5C71;&#x53CC;&#x9E70;&#x592B;&#x59BB;&#x95FB;&#x8BAF;&#x6765;&#x6B64;&#x6B32;&#x523A;&#x6740;&#x4E7E;&#x9686;&#xFF0C;&#x89E3;&#x6551;&#x56DE;&#x6C11;&#x4E4B;&#x56F0;&#x3002;&#x9648;&#x5BB6;&#x6D1B;&#x4EE5;&#x5927;&#x5C40;&#x4E3A;&#x91CD;&#xFF0C;&#x529D;&#x963B;&#x4E24;&#x4EBA;&#x653E;&#x5F03;&#x6740;&#x5BB3;&#x4E7E;&#x9686;&#x7684;&#x5FF5;&#x5934;&#x3002;&#x5728;&#x9648;&#x5BB6;&#x6D1B;&#x7684;&#x5A01;&#x903C;&#x5229;&#x8BF1;&#x548C;&#x60C5;&#x611F;&#x653B;&#x52BF;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E7E;&#x9686;&#x6700;&#x7EC8;&#x76DF;&#x8A93;&#x4E0E;&#x4F17;&#x4EBA;&#x4E00;&#x540C;&#x8BA2;&#x4E0B;&#x9A71;&#x6E05;&#x590D;&#x660E;&#x7684;&#x5927;&#x8BA1;&#x3002;</p>
<p>&#x200B;        &#x5929;&#x5C71;&#x53CC;&#x9E70;&#x6599;&#x7406;&#x5B8C;&#x8FD9;&#x91CC;&#x7684;&#x4E8B;&#x60C5;&#x5306;&#x5306;&#x79BB;&#x53BB;&#xFF0C;&#x4E34;&#x8D70;&#x4E4B;&#x524D;&#x5C06;&#x970D;&#x9752;&#x6850;&#x7684;&#x60C5;&#x610F;&#x6697;&#x793A;&#x7ED9;&#x9648;&#x5BB6;&#x6D1B;&#x3002;&#x7EA2;&#x82B1;&#x4F1A;&#x5927;&#x83B7;&#x5168;&#x80DC;&#x4E4B;&#x540E;&#xFF0C;&#x4E3A;&#x5F90;&#x5929;&#x5B8F;&#x3001;&#x5468;&#x7EEE;&#x4E3E;&#x884C;&#x5A5A;&#x793C;&#xFF0C;&#x5A5A;&#x793C;&#x4E0A;&#x674E;&#x6C85;&#x82B7;&#x6765;&#x5BFB;&#x627E;&#x4F59;&#x9C7C;&#x540C;&#xFF0C;&#x5E76;&#x8A93;&#x7EA6;&#x5343;&#x91CC;&#x8FFD;&#x5BFB;&#xFF0C;&#x5948;&#x4F55;&#x4F59;&#x9C7C;&#x540C;&#x6697;&#x604B;&#x56DB;&#x5AC2;&#x9A86;&#x51B0;&#xFF0C;&#x6BC1;&#x5BB9;&#x4E4B;&#x540E;&#x66F4;&#x662F;&#x9677;&#x4E8E;&#x60C5;&#x6D77;&#x56F0;&#x6270;&#x4E4B;&#x4E2D;&#x3002;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x674E;&#x6C85;&#x82B7;&#xFF0C;&#x4ED6;&#x6084;&#x6084;&#x79BB;&#x5F00;&#x4F17;&#x4EBA;&#xFF0C;&#x4E8E;&#x5B9D;&#x76F8;&#x5BFA;&#x51FA;&#x5BB6;&#x4E3A;&#x50E7;&#xFF0C;&#x5E76;&#x7559;&#x4E0B;&#x97F3;&#x8BAF;&#xFF0C;&#x970D;&#x9752;&#x6850;&#x56E0;&#x4E3A;&#x62A2;&#x593A;&#x300A;&#x53EF;&#x5170;&#x7ECF;&#x300B;&#x5F97;&#x7F6A;&#x4E86;&#x5173;&#x4E1C;&#x4E09;&#x9B54;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x51E0;&#x4EBA;&#x6B63;&#x5728;&#x627E;&#x5979;&#x5BFB;&#x4EC7;&#x3002;</p>
<p>&#x200B;        &#x7EA2;&#x82B1;&#x4F1A;&#x5F97;&#x77E5;&#x6B64;&#x6D88;&#x606F;&#x540E;&#x3002;&#x7531;&#x5F90;&#x5929;&#x5B8F;&#x7B49;&#x8D1F;&#x8D23;&#x62E6;&#x622A;&#x4E09;&#x9B54;&#xFF0C;&#x7531;&#x9648;&#x5BB6;&#x6D1B;&#x8D76;&#x5F80;&#x56DE;&#x65CF;&#x62A5;&#x4FE1;&#x3002;&#x9648;&#x5728;&#x8DEF;&#x4E0A;&#x9047;&#x5230;&#x970D;&#x9752;&#x6850;&#x4E4B;&#x59B9;&#x9999;&#x9999;&#x516C;&#x4E3B;&#xFF0C;&#x5E76;&#x4E0E;&#x5979;&#x5728;&#x76F8;&#x5904;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E92;&#x751F;&#x7231;&#x610F;&#x3002;&#x56DE;&#x5230;&#x90E8;&#x843D;&#x4E4B;&#x65F6;&#xFF0C;&#x6B63;&#x9047;&#x5230;&#x6E05;&#x5EF7;&#x5927;&#x5C06;&#x5146;&#x60E0;&#x5949;&#x547D;&#x6765;&#x653B;&#x6253;&#x56DE;&#x90E8;&#xFF0C;&#x9648;&#x5BB6;&#x6D1B;&#x529B;&#x9000;&#x6E05;&#x671D;&#x4F7F;&#x8005;&#xFF0C;&#x9999;&#x9999;&#x516C;&#x4E3B;&#x8868;&#x793A;&#x613F;&#x610F;&#x51FA;&#x4F7F;&#x6E05;&#x671D;&#x3001;&#x9001;&#x4E0A;&#x548C;&#x8C08;&#x4FE1;&#x3002;&#x9648;&#x5BB6;&#x6D1B;&#x4E0D;&#x653E;&#x5FC3;&#x9999;&#x9999;&#x516C;&#x4E3B;&#x72EC;&#x81EA;&#x53BB;&#xFF0C;&#x4E8E;&#x662F;&#x7EA6;&#x5B9A;&#x966A;&#x4F34;&#x5728;&#x5979;&#x8EAB;&#x65C1;&#xFF0C;&#x4E0D;&#x6599;&#x4E24;&#x4EBA;&#x5374;&#x5728;&#x6E05;&#x519B;&#x5927;&#x8425;&#x91CC;&#x9047;&#x5230;&#x4E86;&#x5F20;&#x53EC;&#x91CD;&#xFF0C;&#x88AB;&#x5F53;&#x505A;&#x5F15;&#x8BF1;&#x56DE;&#x519B;&#x7684;&#x8BF1;&#x9975;&#x56F0;&#x5728;&#x6C99;&#x6F20;&#x5F53;&#x4E2D;&#x3002;&#x539F;&#x6765;&#x5F20;&#x53EC;&#x91CD;&#x88AB;&#x9A6C;&#x771F;&#x5E26;&#x8D70;&#x4EE5;&#x540E;&#xFF0C;&#x4E0D;&#x4F46;&#x4E0D;&#x601D;&#x6094;&#x6539;&#xFF0C;&#x53CD;&#x800C;&#x4EE5;&#x5351;&#x9119;&#x624B;&#x6BB5;&#x5BB3;&#x6B7B;&#x638C;&#x95E8;&#x5E08;&#x5144;&#xFF0C;&#x7EE7;&#x7EED;&#x8FD4;&#x56DE;&#x6E05;&#x671D;&#x6548;&#x529B;&#x3002;&#x4F59;&#x9C7C;&#x540C;&#x5F97;&#x77E5;&#x5E08;&#x7236;&#x88AB;&#x5BB3;&#xFF0C;&#x548C;&#x9646;&#x83F2;&#x9752;&#x53CA;&#x7EA2;&#x82B1;&#x4F1A;&#x4F17;&#x4EBA;&#x5BFB;&#x5230;&#x8FD9;&#x91CC;&#x4E3A;&#x9A6C;&#x771F;&#x62A5;&#x4EC7;&#xFF0C;&#x6551;&#x5F97;&#x9648;&#x5BB6;&#x6D1B;&#x4E24;&#x4EBA;&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#xFF0C;&#x4F59;&#x9C7C;&#x540C;&#x4E5F;&#x88AB;&#x674E;&#x6C85;&#x82B7;&#x7684;&#x751F;&#x6B7B;&#x76F8;&#x968F;&#x6240;&#x611F;&#x52A8;&#xFF0C;&#x6709;&#x60C5;&#x4EBA;&#x7EC8;&#x4E8E;&#x6210;&#x4E3A;&#x7737;&#x5C5E;&#x3002;</p>
<p>&#x200B;        &#x5728;&#x9648;&#x5BB6;&#x6D1B;&#x548C;&#x9999;&#x9999;&#x516C;&#x4E3B;&#x88AB;&#x56F0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x970D;&#x9752;&#x6850;&#x56E0;&#x4E3A;&#x8BC6;&#x7834;&#x654C;&#x4EBA;&#x9634;&#x8C0B;&#xFF0C;&#x6240;&#x4EE5;&#x53CD;&#x5BF9;&#x51FA;&#x5175;&#x8425;&#x6551;&#xFF0C;&#x906D;&#x5230;&#x65CF;&#x4EBA;&#x7684;&#x8BEF;&#x89E3;&#xFF0C;&#x52A0;&#x4E4B;&#x610F;&#x4E2D;&#x4EBA;&#x5C5E;&#x610F;&#x4E8E;&#x4EB2;&#x59B9;&#x59B9;&#xFF0C;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#x4E4B;&#x4E0B;&#x72EC;&#x81EA;&#x51FA;&#x8D70;&#xFF0C;&#x9014;&#x4E2D;&#x6B63;&#x597D;&#x9047;&#x5230;&#x5173;&#x4E1C;&#x4E09;&#x9B54;&#xFF0E;&#x5E78;&#x5F97;&#x5E08;&#x7236;&#x5929;&#x5C71;&#x53CC;&#x9E70;&#x8D76;&#x5230;&#x624D;&#x4E3A;&#x5979;&#x89E3;&#x56F4;&#x3002;&#x800C;&#x9648;&#x5BB6;&#x6D1B;&#x88AB;&#x6551;&#x51FA;&#x540E;&#xFF0C;&#x5F97;&#x77E5;&#x674E;&#x6C85;&#x82B7;&#x662F;&#x5973;&#x626E;&#x7537;&#x88C5;&#xFF0C;&#x56E0;&#x89C9;&#x8F9C;&#x8D1F;&#x970D;&#x9752;&#x6850;&#x7684;&#x4E00;&#x756A;&#x5FC3;&#x610F;&#xFF0C;&#x548C;&#x9999;&#x9999;&#x516C;&#x4E3B;&#x4E00;&#x8D77;&#x6765;&#x5BFB;&#xFF0C;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x970D;&#x9752;&#x6850;&#xFF0C;&#x5374;&#x5728;&#x534A;&#x8DEF;&#x4E0A;&#x9047;&#x89C1;&#x4E86;&#x5173;&#x4E1C;&#x4E09;&#x9B54;&#x3001;&#x5F20;&#x53EC;&#x91CD;&#xFF0C;&#x51E0;&#x4EBA;&#x88AB;&#x72FC;&#x7FA4;&#x56F0;&#x4F4F;&#x3002;&#x5728;&#x7A81;&#x56F4;&#x72FC;&#x7FA4;&#x65F6;&#xFF0C;&#x9648;&#x5BB6;&#x6D1B;&#x89E3;&#x5F00;&#x970D;&#x9752;&#x6850;&#x6240;&#x8D60;&#x5B9D;&#x5251;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x4ECE;&#x53E4;&#x6D1E;&#x4E2D;&#x5B66;&#x5F97;&#x4E00;&#x5957;&#x5947;&#x9AD8;&#x7684;&#x6B66;&#x529F;&#xFF0C;&#x6700;&#x7EC8;&#x5C06;&#x5F20;&#x53EC;&#x91CD;&#x629B;&#x5165;&#x72FC;&#x7FA4;&#x3002;</p>
<p>&#x200B;        &#x9648;&#x5BB6;&#x6D1B;&#x4ECE;&#x5E08;&#x7236;&#x5904;&#x53D6;&#x5F97;&#x6709;&#x5173;&#x4E7E;&#x9686;&#x8EAB;&#x4E16;&#x7684;&#x79D8;&#x8BC1;&#xFF0C;&#x548C;&#x7EA2;&#x82B1;&#x4F1A;&#x4F17;&#x4EBA;&#x4E0A;&#x4EAC;&#x4E0E;&#x4E7E;&#x9686;&#x5546;&#x8BA8;&#x53CD;&#x6E05;&#x4E4B;&#x4E8B;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x56DE;&#x90E8;&#x88AB;&#x653B;&#x9677;&#xFF0C;&#x9664;&#x970D;&#x9752;&#x6850;&#x9003;&#x8D70;&#x5916;&#xFF0C;&#x65CF;&#x4EBA;&#x7686;&#x88AB;&#x6740;&#x5BB3;&#x4FD8;&#x864F;&#x3002;&#x4E7E;&#x9686;&#x56E0;&#x4ECE;&#x8D21;&#x54C1;&#x4E2D;&#x770B;&#x5230;&#x9999;&#x9999;&#x516C;&#x4E3B;&#x7684;&#x753B;&#x50CF;&#xFF0C;&#x7279;&#x610F;&#x627E;&#x5230;&#x5979;&#xFF0C;&#x6B32;&#x5360;&#x4E3A;&#x5DF1;&#x6709;&#x3002;&#x9648;&#x5BB6;&#x6D1B;&#x4E3A;&#x4E86;&#x5929;&#x4E0B;&#x5927;&#x4E8B;&#x529D;&#x670D;&#x9999;&#x9999;&#x987A;&#x4ECE;&#x4E7E;&#x9686;&#x3002;&#x4E0D;&#x6599;&#x4E7E;&#x9686;&#x80CC;&#x4FE1;&#x5F03;&#x4E49;&#xFF0C;&#x60F3;&#x8981;&#x8C0B;&#x5BB3;&#x7EA2;&#x82B1;&#x4F1A;&#x4F17;&#x4EBA;&#xFF0C;&#x9999;&#x9999;&#x516C;&#x4E3B;&#x5F97;&#x77E5;&#x540E;&#x81EA;&#x6740;&#x793A;&#x8B66;&#xFF0C;&#x4F17;&#x82F1;&#x96C4;&#x5927;&#x5F00;&#x6740;&#x6212;&#x3002;&#x5929;&#x5C71;&#x53CC;&#x9E70;&#x4E0E;&#x7EA2;&#x82B1;&#x4F1A;&#x7AE0;&#x8FDB;&#x8EAB;&#x4EA1;&#x3002;&#x6700;&#x540E;&#x6349;&#x4F4F;&#x4E7E;&#x9686;&#x3002;&#x970D;&#x9752;&#x6850;&#x6B32;&#x6740;&#x4E7E;&#x9686;&#x4E3A;&#x4F17;&#x4EBA;&#x62A5;&#x4EC7;&#x65F6;&#xFF0C;&#x5374;&#x88AB;&#x5B89;&#x5FBD;&#x5DE1;&#x629A;&#x65B9;&#x6709;&#x5FB7;&#x62FF;&#x5468;&#x7EEE;&#x4E4B;&#x5B50;&#x4F5C;&#x5A01;&#x80C1;&#xFF0C;&#x4F17;&#x4EBA;&#x88AB;&#x8FEB;&#x653E;&#x5F03;&#x6740;&#x4E7E;&#x9686;&#x4E4B;&#x5FF5;&#xFF0C;&#x6D3B;&#x6349;&#x4E7E;&#x9686;&#x4E4B;&#x79C1;&#x751F;&#x5B50;&#x798F;&#x5EB7;&#x5B89;&#x51FA;&#x5BAB;&#xFF0C;&#x8FEB;&#x4F7F;&#x4E7E;&#x9686;&#x4E0D;&#x4E0E;&#x7EA2;&#x82B1;&#x4F1A;&#x4E3A;&#x96BE;&#x3002;&#x9648;&#x5BB6;&#x6D1B;&#x60BC;&#x4EA1;&#x4E86;&#x9999;&#x9999;&#x516C;&#x4E3B;&#x4E4B;&#x575F;&#x540E;&#xFF0C;&#x4E0E;&#x7EA2;&#x82B1;&#x4F1A;&#x4F17;&#x82F1;&#x96C4;&#x524D;&#x5F80;&#x897F;&#x7586;&#x6816;&#x8EAB;&#x3002;</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch05.html" class="navigation navigation-prev " aria-label="Previous page: 笑傲江湖">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch07.html" class="navigation navigation-next " aria-label="Next page: 神雕侠侣">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"书剑恩仇录","level":"1.7","depth":1,"next":{"title":"神雕侠侣","level":"1.8","depth":1,"path":"ch07.md","ref":"ch07.md","articles":[]},"previous":{"title":"笑傲江湖","level":"1.6","depth":1,"path":"ch05.md","ref":"ch05.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch06.md","mtime":"2020-02-25T09:12:33.715Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T09:13:15.445Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

