
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>金庸小说集 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch01.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    金庸小说集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    笑傲江湖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    书剑恩仇录
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    碧血剑
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >金庸小说集</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x91D1;&#x5EB8;">&#x91D1;&#x5EB8;</h1>
<p><img src="https://bkimg.cdn.bcebos.com/pic/d833c895d143ad4b88a4f5ac8f025aafa50f06d7?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg" alt="img"></p>
<blockquote>
<p>&#x91D1;&#x5EB8;<em>&#xFF08;1924&#x5E74;3&#x6708;10&#x65E5;&#x2014;2018&#x5E74;10&#x6708;30&#x65E5;&#xFF09;</em>&#xFF0C;&#x672C;&#x540D;&#x67E5;&#x826F;&#x955B;&#xFF0C;&#x751F;&#x4E8E;&#x6D59;&#x6C5F;&#x7701;<a href="https://baike.baidu.com/item/&#x6D77;&#x5B81;&#x5E02;/2375352" target="_blank">&#x6D77;&#x5B81;&#x5E02;</a>&#xFF0C;1948&#x5E74;&#x79FB;&#x5C45;&#x9999;&#x6E2F;&#x3002;&#x5F53;&#x4EE3;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4F5C;&#x5BB6;&#x3001;&#x65B0;&#x95FB;&#x5B66;&#x5BB6;&#x3001;&#x4F01;&#x4E1A;&#x5BB6;&#x3001;&#x653F;&#x6CBB;&#x8BC4;&#x8BBA;&#x5BB6;&#x3001;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#x5BB6;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x201C;<a href="https://baike.baidu.com/item/&#x9999;&#x6E2F;&#x56DB;&#x5927;&#x624D;&#x5B50;" target="_blank">&#x9999;&#x6E2F;&#x56DB;&#x5927;&#x624D;&#x5B50;</a>&#x201D;&#x4E4B;&#x4E00;&#xFF0C;&#x4E0E;<a href="https://baike.baidu.com/item/&#x53E4;&#x9F99;/134560" target="_blank">&#x53E4;&#x9F99;</a>&#x3001;<a href="https://baike.baidu.com/item/&#x6881;&#x7FBD;&#x751F;/142326" target="_blank">&#x6881;&#x7FBD;&#x751F;</a>&#x3001;<a href="https://baike.baidu.com/item/&#x6E29;&#x745E;&#x5B89;/143471" target="_blank">&#x6E29;&#x745E;&#x5B89;</a>&#x5E76;&#x79F0;&#x4E3A;&#x4E2D;&#x56FD;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x56DB;&#x5927;&#x5B97;&#x5E08;&#x3002;</p>
<p>1944&#x5E74;&#xFF0C;&#x91D1;&#x5EB8;&#x8003;&#x5165;&#x91CD;&#x5E86;&#x4E2D;&#x592E;&#x653F;&#x6CBB;&#x5927;&#x5B66;&#x5916;&#x4EA4;&#x7CFB;&#x3002;1946&#x5E74;&#x79CB;&#xFF0C;&#x8FDB;&#x5165;&#x4E0A;&#x6D77;&#x300A;<a href="https://baike.baidu.com/item/&#x5927;&#x516C;&#x62A5;" target="_blank">&#x5927;&#x516C;&#x62A5;</a>&#x300B;&#x4EFB;&#x56FD;&#x9645;&#x7535;&#x8BAF;&#x7FFB;&#x8BD1;&#x3002;1948&#x5E74;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x4E0A;&#x6D77;<a href="https://baike.baidu.com/item/&#x4E1C;&#x5434;&#x5927;&#x5B66;/84743" target="_blank">&#x4E1C;&#x5434;&#x5927;&#x5B66;</a>&#x6CD5;&#x5B66;&#x9662;&#xFF0C;&#x5E76;&#x88AB;&#x8C03;&#x5F80;&#x300A;&#x5927;&#x516C;&#x62A5;&#x300B;&#x9999;&#x6E2F;&#x5206;&#x793E; &#x3002;1952&#x5E74;&#x8C03;&#x5165;&#x300A;&#x65B0;&#x665A;&#x62A5;&#x300B;&#x7F16;&#x8F91;&#x526F;&#x520A;&#xFF0C;&#x5E76;&#x5199;&#x51FA;&#x300A;<a href="https://baike.baidu.com/item/&#x7EDD;&#x4EE3;&#x4F73;&#x4EBA;/12005689" target="_blank">&#x7EDD;&#x4EE3;&#x4F73;&#x4EBA;</a>&#x300B;&#x3001;&#x300A;<a href="https://baike.baidu.com/item/&#x5170;&#x82B1;&#x82B1;" target="_blank">&#x5170;&#x82B1;&#x82B1;</a>&#x300B;&#x7B49;&#x7535;&#x5F71;&#x5267;&#x672C;&#x3002;1959&#x5E74;&#xFF0C;&#x91D1;&#x5EB8;&#x7B49;&#x4EBA;&#x4E8E;&#x9999;&#x6E2F;&#x521B;&#x529E;&#x300A;<a href="https://baike.baidu.com/item/&#x660E;&#x62A5;" target="_blank">&#x660E;&#x62A5;</a>&#x300B; &#x3002;</p>
<p>1985&#x5E74;&#x8D77;&#xFF0C;&#x5386;&#x4EFB;<a href="https://baike.baidu.com/item/&#x9999;&#x6E2F;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x57FA;&#x672C;&#x6CD5;/10349542" target="_blank">&#x9999;&#x6E2F;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x57FA;&#x672C;&#x6CD5;</a>&#x8D77;&#x8349;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x3001;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x5C0F;&#x7EC4;&#x8D1F;&#x8D23;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x57FA;&#x672C;&#x6CD5;&#x54A8;&#x8BE2;&#x59D4;&#x5458;&#x4F1A;&#x6267;&#x884C;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#xFF0C;&#x4EE5;&#x53CA;&#x9999;&#x6E2F;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7B79;&#x5907;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x3002;1994&#x5E74;&#xFF0C;&#x53D7;&#x8058;<a href="https://baike.baidu.com/item/&#x5317;&#x4EAC;&#x5927;&#x5B66;/110221" target="_blank">&#x5317;&#x4EAC;&#x5927;&#x5B66;</a>&#x540D;&#x8A89;&#x6559;&#x6388; &#x3002;2000&#x5E74;&#xFF0C;&#x83B7;&#x5F97;<a href="https://baike.baidu.com/item/&#x5927;&#x7D2B;&#x8346;&#x52CB;&#x7AE0;" target="_blank">&#x5927;&#x7D2B;&#x8346;&#x52CB;&#x7AE0;</a>&#x3002;2007&#x5E74;&#xFF0C;&#x51FA;&#x4EFB;<a href="https://baike.baidu.com/item/&#x9999;&#x6E2F;&#x4E2D;&#x6587;&#x5927;&#x5B66;/233936" target="_blank">&#x9999;&#x6E2F;&#x4E2D;&#x6587;&#x5927;&#x5B66;</a>&#x6587;&#x5B66;&#x9662;&#x8363;&#x8A89;&#x6559;&#x6388;&#x3002;2009&#x5E74;9&#x6708;&#xFF0C;&#x88AB;&#x8058;&#x4E3A;&#x4E2D;&#x56FD;&#x4F5C;&#x534F;&#x7B2C;&#x4E03;&#x5C4A;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#x540D;&#x8A89;&#x526F;&#x4E3B;&#x5E2D;  &#xFF1B;&#x540C;&#x5E74;&#x8363;&#x83B7;2008<a href="https://baike.baidu.com/item/&#x5F71;&#x54CD;&#x4E16;&#x754C;&#x534E;&#x4EBA;&#x7EC8;&#x8EAB;&#x6210;&#x5C31;&#x5956;" target="_blank">&#x5F71;&#x54CD;&#x4E16;&#x754C;&#x534E;&#x4EBA;&#x7EC8;&#x8EAB;&#x6210;&#x5C31;&#x5956;</a>  &#x3002;2010&#x5E74;&#xFF0C;&#x83B7;&#x5F97;<a href="https://baike.baidu.com/item/&#x5251;&#x6865;&#x5927;&#x5B66;" target="_blank">&#x5251;&#x6865;&#x5927;&#x5B66;</a>&#x54F2;&#x5B66;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x3002;</p>
<p>2018&#x5E74;10&#x6708;30&#x65E5;&#xFF0C;&#x91D1;&#x5EB8;&#x5728;&#x9999;&#x6E2F;&#x901D;&#x4E16;&#xFF0C;&#x4EAB;&#x5E74;94&#x5C81;&#x3002;&#x5165;&#x56F4;&#x611F;&#x52A8;&#x4E2D;&#x56FD;2018&#x5019;&#x9009;&#x4EBA;&#x7269;&#x3002;</p>
</blockquote>
<h4 id="&#x5BB6;&#x5EAD;">&#x5BB6;&#x5EAD;</h4>
<blockquote>
<p>&#x91D1;&#x5EB8;&#x7684;&#x7956;&#x7236;<a href="https://baike.baidu.com/item/&#x67E5;&#x6587;&#x6E05;/8928479" target="_blank">&#x67E5;&#x6587;&#x6E05;</a>&#x662F;&#x50B2;&#x9AA8;&#x6C14;&#x8282;&#x7684;&#x5FE0;&#x826F;&#xFF0C;&#x4ED6;&#x4E0D;&#x6EE1;&#x5916;&#x56FD;&#x4EBA;&#x6B3A;&#x8D1F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x6C11;&#x4F17;&#x70E7;&#x6559;&#x5802;&#xFF0C;&#x4F5C;&#x4E3A;&#x5B98;&#x5458;&#x7684;&#x4ED6;&#x4E3A;&#x7EF4;&#x62A4;&#x6C11;&#x4F17;&#xFF0C;&#x5E26;&#x5934;&#x8F9E;&#x804C;&#x4EE5;&#x5E73;&#x606F;&#x4E8B;&#x4EF6;&#x3002;&#x91D1;&#x5EB8;&#x53D7;&#x7956;&#x7236;&#x5F71;&#x54CD;&#xFF0C;&#x660E;&#x767D;&#x4E00;&#x5B9A;&#x8981;&#x8BFB;&#x4E66;&#xFF0C;&#x624D;&#x80FD;&#x89E3;&#x6551;&#x6C11;&#x65CF;&#x82E6;&#x96BE;&#xFF0C;&#x6545;&#x4ED6;&#x5C24;&#x7231;&#x9605;&#x8BFB;&#x5173;&#x4E8E;&#x5386;&#x53F2;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5982;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x300A;&#x4E8C;&#x5341;&#x4E94;&#x53F2;&#x300B;&#x7B49;&#x3002;&#x5F71;&#x54CD;&#x91D1;&#x5EB8;&#x81F3;&#x6DF1;&#x7684;&#x53E6;&#x4E00;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x5176;&#x7236;<a href="https://baike.baidu.com/item/&#x67E5;&#x67A2;&#x537F;/1019754" target="_blank">&#x67E5;&#x67A2;&#x537F;</a>&#x3002;&#x67E5;&#x7236;&#x5728;&#x91D1;&#x5EB8;&#x5E74;&#x5E7C;&#x65F6;&#xFF0C;&#x6BCF;&#x5929;&#x5C06;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x300A;&#x8352;&#x6C5F;&#x5973;&#x4FA0;&#x300B;&#x526A;&#x5B58;&#x7ED9;&#x4ED6;&#x770B;&#xFF0C;&#x4EE4;&#x4ED6;&#x5BF9;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4EA7;&#x751F;&#x6D53;&#x539A;&#x5174;&#x8DA3;&#xFF0C;&#x540E;&#x6765;&#x4E3B;&#x52A8;&#x8FFD;&#x770B;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x548C;&#x300A;&#x4E03;&#x4FA0;&#x4E94;&#x4E49;&#x300B;&#x7B49;&#x8457;&#x4F5C;&#xFF0C;&#x4E3A;&#x65E5;&#x540E;&#x64B0;&#x5199;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x5960;&#x4E0B;&#x6839;&#x57FA;  &#x3002;</p>
<p>&#x67E5;&#x5BB6;&#x5728;&#x6E05;&#x4EE3;&#x201C;&#x4E00;&#x95E8;&#x4E03;&#x8FDB;&#x58EB;&#xFF0C;&#x53D4;&#x4F84;&#x4E94;&#x7FF0;&#x6797;&#x201D;&#xFF0C;&#x88AB;&#x5EB7;&#x7199;&#x79F0;&#x4E3A;&#x201C;&#x5510;&#x5B8B;&#x4EE5;&#x6765;&#x5DE8;&#x65CF;&#xFF0C;&#x6C5F;&#x5357;&#x6709;&#x6570;&#x4EBA;&#x5BB6;&#x201D;&#xFF0C;&#x8D50;&#x4EE5;&#x201C;&#x6FB9;&#x8FDC;&#x5802;&#x201D;&#x3001; &#x201C;&#x656C;&#x4E1A;&#x5802;&#x201D;&#x3001;&#x201C;&#x5609;&#x745E;&#x5802;&#x201D;&#x7B49;&#x533E;&#x989D;&#x3002;&#x5F90;&#x5BB6;&#x5219;&#x662F;&#x53E4;&#x9547;&#x4E00;&#x5927;&#x5BCC;&#x5546;&#xFF0C;&#x7956;&#x4EE3;&#x76F8;&#x6CBF;&#x7ECF;&#x8425;&#x7740;&#x9171;&#x56ED;&#x3001;&#x7EF8;&#x5E84;&#x3001;&#x94B1;&#x5E84;&#x3002;&#x91D1;&#x5EB8;&#x751F;&#x6BCD;<a href="https://baike.baidu.com/item/&#x5F90;&#x7984;/23111891" target="_blank">&#x5F90;&#x7984;</a>&#x662F;&#x8BD7;&#x4EBA;&#x5F90;&#x5FD7;&#x6469;&#x7684;&#x7236;&#x4EB2;&#x6700;&#x5C0F;&#x7684;&#x5802;&#x59B9;&#x3002;1914&#x5E74;&#xFF0C;&#x5F90;&#x7984;&#x4E0E;<a href="https://baike.baidu.com/item/&#x67E5;&#x67A2;&#x537F;/1019754" target="_blank">&#x67E5;&#x67A2;&#x537F;</a>&#x7ED3;&#x4E3A;&#x592B;&#x5987;&#x3002;&#x6210;&#x4EB2;&#x4EE5;&#x540E;&#xFF0C;&#x5F90;&#x7984;&#x4E0E;&#x67E5;&#x67A2;&#x537F;&#x611F;&#x60C5;&#x7B03;&#x6DF1;&#xFF0C;&#x5148;&#x540E;&#x751F;&#x4E0B;&#x957F;&#x6210;&#x7684;&#x6709;&#x67E5;&#x826F;&#x94FF;&#x3001;&#x67E5;&#x826F;&#x955B;&#x3001;&#x67E5;&#x826F;&#x6D69;&#x3001;&#x67E5;&#x826F;&#x680B;&#x3001;&#x67E5;&#x826F;&#x94B0;&#x4E94;&#x5B50;&#x548C;<a href="https://baike.baidu.com/item/&#x67E5;&#x826F;&#x7407;/23111958" target="_blank">&#x67E5;&#x826F;&#x7407;</a>&#x3001;&#x67E5;&#x826F;&#x7487;&#x4E8C;&#x5973;&#x3002;1937&#x5E74;&#xFF0C;&#x5F90;&#x7984;&#x56E0;&#x60A3;&#x6025;&#x6027;&#x83CC;&#x75E2;&#x800C;&#x75C5;&#x4EA1;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x91D1;&#x5EB8;&#x53EA;&#x6709;13&#x5C81;&#x3002;</p>
<p>&#x91D1;&#x5EB8;&#x7684;&#x7EE7;&#x6BCD;<a href="https://baike.baidu.com/item/&#x987E;&#x79C0;&#x82F1;/23111889" target="_blank">&#x987E;&#x79C0;&#x82F1;</a>&#x539F;&#x662F;&#x67E5;&#x5BB6;&#x7684;&#x4E2B;&#x9B1F;&#x201C;&#x6708;&#x4E91;&#x201D;&#x3002;&#x987E;&#x79C0;&#x82F1;11&#x5C81;&#x65F6;&#x62BC;&#x7ED9;&#x67E5;&#x5BB6;&#x7684;&#xFF0C;&#x8D77;&#x5148;&#x4F3A;&#x5019;&#x91D1;&#x5EB8;&#x7684;&#x7956;&#x6BCD;&#x3002;20&#x591A;&#x5C81;&#x65F6;&#x88AB;&#x6BCD;&#x4EB2;&#x9886;&#x56DE;&#xFF0C;&#x540E;&#x6765;&#x53BB;&#x4E86;&#x4E0A;&#x6D77;&#x505A;&#x5973;&#x4F63;&#xFF0C;&#x56E0;&#x800C;&#xFF0C;&#x67E5;&#x5BB6;&#x9003;&#x96BE;&#x65F6;&#x5979;&#x6CA1;&#x6709;&#x8DDF;&#x7740;&#x8FC7;&#x6C5F;&#x3002;<a href="https://baike.baidu.com/item/&#x5F90;&#x7984;/2154292" target="_blank">&#x5F90;&#x7984;</a>&#x75C5;&#x4EA1;&#x6EE1;3&#x5E74;&#xFF0C;<a href="https://baike.baidu.com/item/&#x67E5;&#x67A2;&#x537F;/1019754" target="_blank">&#x67E5;&#x67A2;&#x537F;</a>&#x7EED;&#x5F26;&#xFF0C;&#x5C0F;&#x4ED6;17&#x5C81;&#x7684;&#x987E;&#x79C0;&#x82F1;&#x4FBF;&#x505A;&#x4E86;&#x4ED6;&#x7684;&#x65B0;&#x59BB;&#x5B50;&#xFF0C;&#x62C5;&#x5F53;&#x8D77;&#x629A;&#x80B2;&#x5E7C;&#x5B50;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5979;&#x5148;&#x540E;&#x751F;&#x4E0B;&#x67E5;&#x826F;&#x94D6;&#x3001;&#x67E5;&#x826F;&#x6960;&#x3001;&#x67E5;&#x826F;&#x658C;&#x3001;&#x67E5;&#x826F;&#x6839;&#x56DB;&#x5B50;&#x548C;&#x67E5;&#x826F;&#x742A;&#x3001;&#x67E5;&#x826F;&#x73C9;&#x4E8C;&#x5973;&#x3002;</p>
<p>&#x89E3;&#x653E;&#x521D;&#xFF0C;&#x4E08;&#x592B;&#x65E9;&#x901D;&#x3002;1958&#x5E74;&#xFF0C;&#x5728;&#x65E0;&#x7CAE;&#x65E0;&#x67F4;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x5979;&#x5356;&#x6389;&#x4E86;&#x6240;&#x4F4F;&#x7684;&#x4E24;&#x95F4;&#x8001;&#x623F;&#xFF0C;&#x88AB;&#x8BEC;&#x4EE5;&#x201C;&#x5730;&#x4E3B;&#x5A46;&#x8981;&#x53CD;&#x653B;&#x5012;&#x7B97;&#x201D;&#x7684;&#x7F6A;&#x540D;&#xFF0C;&#x906D;&#x53D7;&#x4E09;&#x65E5;&#x4E09;&#x591C;&#x7684;&#x6BD2;&#x6253;&#x3002;1989&#x5E74;&#xFF0C;&#x987E;&#x79C0;&#x82F1;&#x53BB;&#x4E16;&#xFF0C;&#x4EAB;&#x5E74;77&#x5C81; &#x3002;</p>
</blockquote>
<h4 id="&#x5A5A;&#x59FB;">&#x5A5A;&#x59FB;</h4>
<blockquote>
<p>&#x91D1;&#x5EB8;&#x4E00;&#x751F;&#x7ED3;&#x8FC7;3&#x6B21;&#x5A5A;&#xFF0C;&#x7B2C;&#x4E00;&#x4EFB;&#x59BB;&#x5B50;&#x53EB;<a href="https://baike.baidu.com/item/&#x675C;&#x6CBB;&#x82AC;/5115717" target="_blank">&#x675C;&#x6CBB;&#x82AC;</a>&#xFF0C;1947&#x5E74;&#xFF0C;&#x4E8C;&#x4EBA;&#x5728;&#x676D;&#x5DDE;&#x76F8;&#x8BC6;&#x3002;&#x91D1;&#x5EB8;&#x62DC;&#x8BBF;&#x540C;&#x4E8B;&#x7684;&#x670B;&#x53CB;&#x675C;&#x51B6;&#x79CB;&#x65F6;&#xFF0C;&#x9082;&#x9005;&#x4E86;&#x65F6;&#x5E74;17&#x5C81;&#x7684;&#x675C;&#x5BB6;&#x5C0F;&#x59D0;&#x675C;&#x6CBB;&#x82AC;&#xFF0C;&#x540E;&#x53CC;&#x53CC;&#x5760;&#x5165;&#x7231;&#x6CB3;&#x3002;1948&#x5E74;&#xFF0C;&#x91D1;&#x5EB8;&#x5357;&#x4E0B;&#x9999;&#x6E2F;&#x524D;&#x5915;&#xFF0C;&#x5306;&#x5FD9;&#x8D76;&#x5230;&#x676D;&#x5DDE;&#x6B63;&#x5F0F;&#x6C42;&#x5A5A;&#x3002;&#x540E;&#x6765;&#x675C;&#x6CBB;&#x82AC;&#x4E5F;&#x53BB;&#x4E86;&#x9999;&#x6E2F;&#xFF0C;&#x91D1;&#x5EB8;&#x5FD9;&#x4E8E;&#x5DE5;&#x4F5C;&#x6CA1;&#x65F6;&#x95F4;&#x966A;&#x5979;&#xFF0C;&#x5979;&#x5BC2;&#x5BDE;&#x65E0;&#x804A;&#xFF0C;&#x8FC7;&#x5F97;&#x4E0D;&#x6109;&#x5FEB;&#x3002;&#x6700;&#x540E;&#x5979;&#x56DE;&#x4E86;&#x4E2D;&#x56FD;&#x5185;&#x5730;&#xFF0C;&#x4E24;&#x4EBA;&#x529E;&#x7406;&#x4E86;&#x79BB;&#x5A5A;&#x624B;&#x7EED; [37] &#x3002;</p>
<p>&#x91D1;&#x5EB8;&#x7684;&#x7B2C;&#x4E8C;&#x4EFB;&#x59BB;&#x5B50;&#x53EB;<a href="https://baike.baidu.com/item/&#x6731;&#x73AB;/2349010" target="_blank">&#x6731;&#x73AB;</a>&#xFF0C;&#x662F;&#x65B0;&#x95FB;&#x8BB0;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E8E;1956&#x5E74;5&#x6708;1&#x65E5;&#x7ED3;&#x5A5A;&#x3002;&#x91D1;&#x5EB8;&#x8349;&#x521B;&#x300A;&#x660E;&#x62A5;&#x300B;&#xFF0C;&#x5907;&#x5C1D;&#x8270;&#x8F9B;&#xFF0C;&#x6731;&#x73AB;&#x4E0E;&#x4ED6;&#x60A3;&#x96BE;&#x4E0E;&#x5171;&#xFF0C;&#x8FD8;&#x66FE;&#x53D8;&#x5356;&#x9996;&#x9970;&#x652F;&#x6491;&#x300A;&#x660E;&#x62A5;&#x300B;&#x3002;&#x7B49;&#x5230;&#x4E8B;&#x4E1A;&#x6210;&#x529F;&#xFF0C;&#x5A5A;&#x59FB;&#x5374;&#x51FA;&#x73B0;&#x88C2;&#x75D5; [37] &#x3002;&#x91D1;&#x5EB8;&#x4E0E;&#x6731;&#x73AB;&#x5171;&#x751F;&#x80B2;&#x4E8C;&#x5B50;&#x4E8C;&#x5973; [38] &#x3002;</p>
<p>&#x91D1;&#x5EB8;&#x7684;&#x7B2C;&#x4E09;&#x4EFB;&#x59BB;&#x5B50;&#x53EB;<a href="https://baike.baidu.com/item/&#x6797;&#x4E50;&#x6021;/3045041" target="_blank">&#x6797;&#x4E50;&#x6021;</a>&#x3002;1976&#x5E74;&#xFF0C;&#x91D1;&#x5EB8;&#x4E0E;&#x6731;&#x73AB;&#x611F;&#x60C5;&#x7834;&#x88C2;&#xFF0C;&#x4E3B;&#x52A8;&#x63D0;&#x51FA;&#x79BB;&#x5A5A;&#xFF0C;&#x5E76;&#x5A36;&#x5E74;&#x8F7B;&#x4E8C;&#x5341;&#x4E5D;&#x5E74;&#x7684;&#x6797;&#x4E50;&#x6021;&#x4E3A;&#x59BB;&#x3002;&#x5979;&#x8BA4;&#x8BC6;&#x91D1;&#x5EB8;&#x65F6;&#x624D;&#x5341;&#x516D;&#x5C81;&#xFF0C;&#x6BD4;&#x91D1;&#x5EB8;&#x5C0F;&#x4E8C;&#x5341;&#x591A;&#x5C81;&#x3002;&#x4ED6;&#x4EEC;&#x4FE9;&#x662F;&#x5728;&#x624E;&#x89D2;&#x4E3D;&#x6C60;&#x4E00;&#x95F4;&#x9152;&#x5E97;&#x91CC;&#x64E6;&#x51FA;&#x7231;&#x7684;&#x706B;&#x82B1;&#x7684; [38] &#x3002;</p>
<p><a href="https://baike.baidu.com/pic/&#x91D1;&#x5EB8;/128951/0/e824b899a9014c080deba5c7097b02087af4f484?fr=lemma&amp;ct=single" target="_blank"><img src="https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D220/sign=cea6694170f082022992963d7bfafb8a/e824b899a9014c080deba5c7097b02087af4f484.jpg" alt="img"></a></p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="ch01.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 雪山飞狐">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"金庸小说集","level":"1.1","depth":1,"next":{"title":"雪山飞狐","level":"1.2","depth":1,"path":"ch01.md","ref":"ch01.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2020-02-25T09:12:33.711Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T09:13:15.445Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

